[
    {
        "aventos":[
            {
                "id": 1,
                "name": "AVENTOS HF",
                "color": ["white", "gray", "dark-gray"],
                "img": "https://www.blum.com/images/534/400/3989402/corporate/media/bilder/produkte/klappensysteme/blum_kla0339_aa_fot_fo_bau_-sall_-aof4_-v1_4:3.jpg",
                "description": "Идеальное решение для высоких фасадов в верхнем шкафу, состоящих из двух частей Складной подъемный механизм AVENTOS HF идеально подходит для высоких и средних по высоте верхних шкафов. Даже большие фасады легко поднимаются и предоставляют достаточно свободного пространства над головой владельца мебели."
            },
            {
                "id": 2,
                "name": "AVENTOS HS",
                "color": ["white", "gray", "dark-gray"],
                "img": "https://www.blum.com/images/534/400/3989505/corporate/media/bilder/produkte/klappensysteme/aventos-top/me96565132_aa_fot_fo_bau_-sall_-amc_-v1_4:3.jpg",
                "description": "Идеально подходит для больших цельных фасадов в верхнем шкафу При использовании AVENTOS HS большой цельный фасад плавно откидывается над корпусом. Это обеспечивает удобный доступ к содержимому шкафа. При этом над корпусом остается достаточно свободного пространства, что дает возможность использовать различные декоративные панели."
            },
            {
                "id": 3,
                "name": "AVENTOS HL",
                "color": ["white", "gray", "dark-gray"],
                "img": "https://www.blum.com/images/395/297/3971356/corporate/media/bilder/produkte/klappensysteme/blum_kla0191d_aa_fot_fo_bau_-sall_-aof4_-v1_4:3.jpg",
                "description": "Цельный фасад поднимается вверх параллельно корпусу При использовании AVENTOS HL небольшие цельные фасады поднимаются вверх параллельно корпусу. Этот подъемный механизм идеально подходит для колонок и верхних шкафов, над которыми расположены другие корпуса. Фасад поднимаясь, полностью освобождает рабочее пространство. Таким образом, во время готовки шкаф может оставаться открытым."
            },
            {
                "id": 4,
                "name": "AVENTOS HK-top",
                "color": ["white", "gray", "dark-gray"],
                "type": ["BLUMOTION" ,"tip-on"],
                "img": "https://furnitura7292.kz/wp-content/uploads/2020/02/880-aventos-hk-top-23-tip-on_86.jpg",
                "description": "Высокая функциональность и стильный дизайн Этот подъемный механизм отличается компактными размерами и впечатляет своей функциональностью. Именно это делает AVENTOS HK top идеальным решением для мебели, в которой важен каждый нюанс."
            },
            {
                "id": 5,
                "name":"AVENTOS HK-S",
                "color": ["white", "gray", "dark-gray"],
                "type": ["BLUMOTION" ,"tip-on"],
                "img": "https://avatars.mds.yandex.net/get-marketpic/176166/pic33eac20e049902cb472dc5f9087f1533/orig",
                "description": "Совершенное движение для малых корпусов в верхнем шкафу и шкафу-колонке. Этот подъемник помогает оптимально использовать полезное пространство и подходит для малых корпусов в колонке и верхнем шкафу, например, над шкафом для запасов или холодильником. При этом компактный силовой механизм гармонично вписывается в небольшие корпуса и впечатляет удобством использования и монтажа."
            },
            {
                "id": 6,
                "name": "AVENTOS HK-XS",
                "type": ["BLUMOTION" ,"tip-on"],
                "img": "https://furnitura7292.kz/wp-content/uploads/2020/02/426-aventos-hk-xs-11-tip-on-odin-rychag_98.jpg",
                "description": "Для малых корпусов в верхнем шкафу и шкафу-колонке AVENTOS HK-XS открывает неограниченные возможности для дизайна мебели благодаря компактным габаритам силового механизма. Его можно устанавливать в корпусах с небольшой внутренней глубиной. Симметричный силовой механизм можно устанавливать с одной или двух сторон. При установке с двух сторон возможно использование более тяжелых и крупных по размерам фасадов."
            }
        ]
    }
]